export const COMMON_FAQ_ITEM = [
  {
    q: '노리케어 운동은 다른 운동과 뭐가 다른가요?',
    ans: '대부분의 운동들은 신체가 건강한 성인을 전제로 진행됩니다. 이와 달리 노리케어 운동은 노화로 인해 신체적 기능이 감소된 몸을 기준으로 운동 동작들이 설계되어 있고, 이러한 기능들을 되살려주는 목적으로 프로그램을 구성합니다. 그래서 다른 운동들에 비해 부상의 위험도 훨씬 낮을 뿐만 아니라 신체기능의 전반적인 향상 또한 훨씬 더 효과적입니다.',
  },
  {
    q: '노리케어 강사진은 어떻게 선발되나요?',
    ans: '노리케어 강사진은 노인운동 전문기관인 한국노인체육평가협회에서 선발하고 직접 교육까지 진행합니다. 해당 기관은 노인스포츠지도자 국가자격증 연수원 자격으로, 노리케어와 연계하여 노인운동과 질환자 트레이닝에 대한 전문성을 높인 분들을 양성하고 있습니다. ',
  },
  {
    q: '기능평가란 무엇인가요?',
    ans: '수업 전 근육과 관절이 움직일 수 있는 범위, 유연성과 근력, 근지구력 등 신체 기능과 체력 수준을 간단하게 측정하는 평가입니다. 이러한 기능평가는 운동지도자에게 맞춤형 프로그램 설계가 가능하게 해 주고, 회원에게는 기능 평가 수치 향상이라는 목표를 주어 운동에 대한 동기부여가 됩니다.',
  },
];
